<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
	<title>II. Evolu&#355;ia societ&#259;&#355;ii civile rom&acirc;ne&#351;ti</title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<link href="stilul.css" rel="stylesheet" type="text/css" />
	</head>

<body style="background:url(images/Template6_03.gif) repeat-x #d4c6a6; margin:0;">
<table id="principal" width="950" border="0" cellpadding="0" cellspacing="0" align="center">
<tr>
	<td valign="top">
	<table id="scris" width="749" border="0" cellpadding="0" cellspacing="0">
		<tr>
			<td colspan="3" width="749" height="185"><img src="images/Template6_01.jpg" width="749" height="185" alt="" /></td>
		</tr>
		<tr valign="top">
			<td width="30" style="background:url(images/Template6_16.gif) repeat-y">
				<img src="images/Template6_04.gif" width="30" height="691" alt="" />
			</td>
			<td width="698" style="background-color:#bdb188;">
<!-- -------------- INCEPUT -------------- -->			
<div id="textul">	
	<h2>II. Evolu&#355;ia societ&#259;&#355;ii civile rom&acirc;ne&#351;ti</h2>
	
	<p>Impunerea comunismului a g&#259;sit Rom&acirc;nia &icirc;n mijlocul unui plin proces de dezvoltare a <em>societ&#259;&#355;ii
	civile</em>, proces inaugurat &icirc;nca din cea de-a doua jum&#259;tate a secolului trecut, o dat&#259; cu &icirc;nceputul
	procesului de modernizare politic&#259; &#351;i institu&#355;ional&#259; a &#355;&#259;rii. Grupate, &icirc;n principal,
	&icirc;n jurul unor nume cunoscute ale intelectualit&#259;&#355;ii sau al unor persoane cu putere financiar&#259;, &icirc;n &#355;ara
	func&#355;ionau &icirc;n mod liber o seam&#259; de asocia&#355;ii &#351;i funda&#355;ii av&acirc;nd destina&#355;ii diferite, puse 
	&icirc;n slujba moderniz&#259;rii &#351;i progresului societ&#259;&#355;ii rom&acirc;ne&#351;ti.</p>
	
	<p>Exemple sunt Funda&#355;ia lui Jacques Elias, care a girat averea lasat&#259; mo&#351;tenire de catre acesta &#351;i 
	funda&#355;ia Dalles care a devenit un punct de reper pe harta cultural&#259; a Capitalei &icirc;n perioada interbelic&#259;.</p>
	
	<p align="center"><img src="images/separator.png" width="142" height="37" /></p>
	
	<p>Comunizarea Rom&acirc;niei a condus &icirc;n mod direct la na&#355;ionalizarea tuturor acestor funda&#355;ii &#351;i a 
	propriet&#259;&#355;ilor lor. Societatea civil&#259; rom&acirc;neasc&#259; &icirc;ns&#259;&#351;i a fost anihilat&#259;, deoarece 
	reprezenta, din perspectiva autorit&#259;&#355;ilor, a amenin&#355;are la adresa regimului de democra&#355;ie popular&#259;. O 
	dat&#259; cu instaurarea regimului de tip stalinist, &icirc;n Rom&acirc;nia &ndash; ca &#351;i &icirc;n celelalte tari est-europene 
	&ndash; nu se mai poate vorbi propriu-zis nici despre o societate civil&#259; &#351;i nici despre un stat de drept.</p>
	
	<p>Politizarea tuturor institu&#355;iilor statului, inclusiv a aparatului de justi&#355;ie, a dus la acumularea treptat&#259; a 
	tuturor p&acirc;rghiilor puterii &icirc;n m&acirc;inile regimului comunist. &Icirc;n pararel, organele coercitive ale statului, 
	&#351;i ele pe deplin politizate, prin &icirc;nc&#259;lcarea constant&#259; a drepturilor omului, &icirc;ntre&#355;in un control 
	direct &#351;i total asupra societ&#259;tii, izol&acirc;nd &#351;i anihil&acirc;nd prin diferite mijloace eventualii contestatari 
	ai regimului.</p>
	
	<p align="center"><img src="images/separator.png" width="142" height="37" /></p>
	
	<p>&Icirc;n mod aparent, &icirc;n anii &rsquo;60, odat&#259; cu apari&#355;ia unor semne ale liberaliz&#259;rii regimului politic 
	de la Bucuresti, se fac sim&#355;ite &#351;i semnele unei relax&#259;ri ideologice. &Icirc;n principal cultura &#351;i arta, 
	de&#351;i &icirc;n continuare controlate de regim, au profitat de pe urma acestei deschideri evidente c&#259;tre lumea liber&#259;. 
	&Icirc;n ciuda unor minime libert&#259;&#355;i c&acirc;&#351;tigate de cet&#259;&#355;eni, aceast&#259; liberalizare a fost 
	totu&#351;i prea limitat&#259; pentru a permite reapari&#355;ia unei autentice societ&#259;&#355;i civile.</p>
	
	<p>&Icirc;n anul 1970, mai mul&#355;i factori au alimentat at&acirc;t apari&#355;ia <strong><em>diziden&#355;ilor</em></strong>, 
	c&acirc;t &#351;i conturarea unor nemul&#355;umiri generalizate la oamenii de r&acirc;nd, dar &#351;i la elita comunist&#259;. 
	Este vorba despre semnarea acordurilor de la Helsinki privind drepturile omului (1975), care permit &#355;&#259;rilor occidentale 
	s&#259; aib&#259; calitatea de observatori &icirc;n aceast&#259; problem&#259;, chiar &icirc;n Rom&acirc;nia, &#351;i de instalarea 
	&ldquo;socialismului dinastic&rdquo;, prin care &icirc;ntreaga familie Ceau&#351;escu ocup&#259; posturi-cheie &icirc;n ierarhia de 
	partid &#351;i de stat. Toate acestea sunt grefate pe e&#351;ecul economic al sistemului &#351;i pe sc&#259;derea drastic&#259; a 
	nivelului de trai p&acirc;n&#259; la ra&#355;ionalizarea p&acirc;inii &#351;i a altor alimente de baz&#259;, reducerea cotei de 
	energie termic&#259; &#351;i electric&#259;, a gazului metan pentru consumul casnic etc. Planurile cincinale, cu indicatori tot 
	mai ridica&#355;i, nu sunt &icirc;ndeplinite, iar aceasta pericliteaz&#259; calitatea vie&#355;ii &icirc;n Rom&acirc;nia. </p>

	<div id="line" style="border-top:1px solid #000; margin-top:40px;  width:100px;"></div>
	
	<p style="line-height:1.00">asdfasdfasdfasdf adsf adsf adf sdf afd</p>
		
</div>
<!-- -------------- SFARSIT -------------- -->	
		  </td>
			<td width="21" style="background:url(images/Template6_17.gif) repeat-y">
				<img src="images/Template6_06.gif" width="21" height="691" alt="" />
			</td>
		</tr>
		<tr>
			<td colspan="3" width="749" height="20">
				<img src="images/Template6_18.gif" width="749" height="20" alt="" />
			</td>	
		</tr>
	</table>
	</td>

	<td valign="top">
		<div style="height:260px;"></div>
		<table id="menu" width="244" border="0" cellpadding="0" cellspacing="0">
			<tr>
				<td colspan="3" width="244" height="11"><img src="images/Template6_08.gif" width="244" height="11" alt="" /></td>
			</tr>
			<tr valign="top">
				<td width="3" style="background:url(images/Template6_10.gif)"></td>
				<td width="223" style="background:url(images/Template6_11.gif) repeat-y; height:405px;">
					<ul id="lista_meniu">
						<li><a href="index.html">Intro</a></li>
						<li style="height:30px;"></li>
						<li><a href="partea1.html">I. Realizarea statului de drept<br />&#351;i rolul societ&#259;&#355;ii civile</a></li>
						<li><a href="partea2.html">II. Evolu&#355;ia societ&#259;&#355;ii civile rom&acirc;ne&#351;ti</a></li>
						<li><a href="partea3.html">III. Mi&#351;c&#259;rile revendicative</a></li>
						<li><a href="partea4.html">IV. Diziden&#355;a rom&acirc;neasc&#259;</a></li>
						<li><a href="partea5.html">V. C&#259;derea lui Ceau&#351;escu</a></li>
						<li><a href="partea6.html">VI. Revenirea la statul de <br />drept. Pluralism politic</a></li>
						<li style="height:30px;"></li>
						<li><a href="test.html">Test</a></li>
						<li><a href="galerie.html">Galerie foto</a></li>
						<li><a href="bibliografie.html">Bibliografie</a></li>
						<li id="last_link"><a href="autor.html">Autor</a></li>
					</ul>
		      </td>
				<td width="18" style="background:url(images/Template6_12.gif)"></td>
			</tr>
			<tr>
				<td colspan="3" width="244" height="22"><img src="images/Template6_14.gif" width="244" height="22" alt="" /></td>
			</tr>
		</table>
	</td>
</tr>
</table>


</body>

</html>